;TORSO
[fortnitekrrsantan_Torso_KV_M X2BodyPartTemplate]
DisplayName="堡垒之夜猩猩 身体"

[fortnitekrrsantan_Torso_LPL_M X2BodyPartTemplate]
DisplayName="堡垒之夜猩猩 身体"

[fortnitekrrsantan_Torso_MPL_M X2BodyPartTemplate]
DisplayName="堡垒之夜猩猩 身体"

[fortnitekrrsantan_Torso_HPL_M X2BodyPartTemplate]
DisplayName="堡垒之夜猩猩 身体"

[fortnitekrrsantan_Torso_LPO_M X2BodyPartTemplate]
DisplayName="堡垒之夜猩猩 身体"

[fortnitekrrsantan_Torso_MPO_M X2BodyPartTemplate]
DisplayName="堡垒之夜猩猩 身体"

[fortnitekrrsantan_Torso_HPO_M X2BodyPartTemplate]
DisplayName="堡垒之夜猩猩 身体"

;TORSO WOTC
[fortnitekrrsantan_Torso_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜猩猩 身体"

[fortnitekrrsantan_Torso_PL_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜猩猩 身体"

[fortnitekrrsantan_Torso_PO_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜猩猩 身体"

[fortnitekrrsantan_Torso_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜猩猩 身体"

[fortnitekrrsantan_Torso_PL_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜猩猩 身体"

[fortnitekrrsantan_Torso_PO_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜猩猩 身体"

[fortnitekrrsantan_Torso_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜猩猩 身体"

[fortnitekrrsantan_Torso_PL_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜猩猩 身体"

[fortnitekrrsantan_Torso_PO_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜猩猩 身体"

;ARMS
[fortnitekrrsantan_Arms_KV_M X2BodyPartTemplate]
DisplayName="堡垒之夜猩猩 手臂"

[fortnitekrrsantan_Arms_LPL_M X2BodyPartTemplate]
DisplayName="堡垒之夜猩猩 手臂"

[fortnitekrrsantan_Arms_MPL_M X2BodyPartTemplate]
DisplayName="堡垒之夜猩猩 手臂"

[fortnitekrrsantan_Arms_HPL_M X2BodyPartTemplate]
DisplayName="堡垒之夜猩猩 手臂"

[fortnitekrrsantan_Arms_LPO_M X2BodyPartTemplate]
DisplayName="堡垒之夜猩猩 手臂"

[fortnitekrrsantan_Arms_MPO_M X2BodyPartTemplate]
DisplayName="堡垒之夜猩猩 手臂"

[fortnitekrrsantan_Arms_HPO_M X2BodyPartTemplate]
DisplayName="堡垒之夜猩猩 手臂"

;ARMS WOTC
[fortnitekrrsantan_Arms_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜猩猩 手臂"

[fortnitekrrsantan_Arms_PL_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜猩猩 手臂"

[fortnitekrrsantan_Arms_PO_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜猩猩 手臂"

[fortnitekrrsantan_Arms_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜猩猩 手臂"

[fortnitekrrsantan_Arms_PL_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜猩猩 手臂"

[fortnitekrrsantan_Arms_PO_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜猩猩 手臂"

[fortnitekrrsantan_Arms_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜猩猩 手臂"

[fortnitekrrsantan_Arms_PL_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜猩猩 手臂"

[fortnitekrrsantan_Arms_PO_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜猩猩 手臂"

;LEGS
[fortnitekrrsantan_Legs_KV_M X2BodyPartTemplate]
DisplayName="堡垒之夜猩猩 腿"

[fortnitekrrsantan_Legs_LPL_M X2BodyPartTemplate]
DisplayName="堡垒之夜猩猩 腿"

[fortnitekrrsantan_Legs_MPL_M X2BodyPartTemplate]
DisplayName="堡垒之夜猩猩 腿"

[fortnitekrrsantan_Legs_HPL_M X2BodyPartTemplate]
DisplayName="堡垒之夜猩猩 腿"

[fortnitekrrsantan_Legs_LPO_M X2BodyPartTemplate]
DisplayName="堡垒之夜猩猩 腿"

[fortnitekrrsantan_Legs_MPO_M X2BodyPartTemplate]
DisplayName="堡垒之夜猩猩 腿"

[fortnitekrrsantan_Legs_HPO_M X2BodyPartTemplate]
DisplayName="堡垒之夜猩猩 腿"

;LEGS WOTC
[fortnitekrrsantan_Legs_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜猩猩 腿"

[fortnitekrrsantan_Legs_PL_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜猩猩 腿"

[fortnitekrrsantan_Legs_PO_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜猩猩 腿"

[fortnitekrrsantan_Legs_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜猩猩 腿"

[fortnitekrrsantan_Legs_PL_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜猩猩 腿"

[fortnitekrrsantan_Legs_PO_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜猩猩 腿"

[fortnitekrrsantan_Legs_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜猩猩 腿"

[fortnitekrrsantan_Legs_PL_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜猩猩 腿"

[fortnitekrrsantan_Legs_PO_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜猩猩 腿"

[fortnitekrrsantan_Helmets_M X2BodyPartTemplate]
DisplayName="堡垒之夜猩猩 头"

